// Chinese (Simplified) 簡体字

/* 国識別2文字 */
"Country2code" = "zh_CN";

// OptionVC Setup Default.		//      "0""1""2""3"
"GUD_GroupingSeparator" = "1";	//桁区切 [,]['][ ][.]
"GUD_DecimalSeparator" = "0";	//小数点 [.][·][,]
"GUD_GroupingType" = "0";		//"0"[123 123]  "1"[12 12 123]  "2"[1234 1234]
"GUD_TaxRate" = "17.0";			//消費税率(%)

"Product Title" = "鼓计算器";  // これが、IncormationViewのタイトルになる
"Answer" = "答";
"Divide by zero" = "除以0？";
"Final answer" = "最后的答案";
"Final answer msg" = "这鼓满了";
"Formula mode" = "公式计算器";
"Formula Quote" = "报价";


/* END */
